Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3158.html.tmx
Source language: sme
Languages: nob

source: Gielddat gos besset jienastit válgabeaivvi lea ruonádin - Davvi-Norga
nob: Få MÅ forhåndsstemme Kommuner med valgting i grønt - Nord-Norge

source: Gielddat gos besset jienastit válgabeaivvi lea ruonádin - Lulli-Norga
nob: Kommuner med valgting i grønt - Sør-Norge

source: Eatnasat geat leat Sámedikki jienastuslogus orrot ovtta dain 47 gielddain gos beassá jienastit sámediggeválgii válgabeaivvi .
nob: Flesteparten av de som er i Sametingets valgmanntall er bosatt i en av de 47 kommunene der det vil være valgting for sametingsvalget .

source: Sámediggi lea rievdadan válgaortnega , dat mielddisbuktá ahte sii geat orrot gielddain main ledje unnit go 30 olbmo jienastuslogus mannan válggain fertejit ovddalgihtii jienastit .
nob: Som følge av at Sametinget har endret på valgordningen må de , som er bosatt i kommuner med mindre enn 30 personer i valgmanntallet ved forrige valg , forhåndsstemme .

source: Dát guoská 1893 olbmuide , dahje sullii 14 % válljejeddjiin .
nob: Dette gjelder for 1893 personer , eller ca 14% av velgerne .

source: Almmuhan Somby , Dina Nilsdatter .
nob: Publisert av Somby , Dina Nilsdatter .

source: Maŋimustá rievdaduvvon 20.08.2009
nob: Sist endret 20.08.2009

source: Duogáš rievdadeapmái lea ahte mannan válggain čielggai válgaboađus easka 10 beaivvi maŋŋel válgabeaivvi .
nob: Bakgrunnen for omleggingen av valgordningen var at ved forrige valg forelå valgresultatet 10 dager etter selve valgdagen .

source: Sihke jienasteaddjit ja evttohasat eai lean duhtavaččat go ná guhká šadde vuordit bohtosa .
nob: Både velgerne og de som stilte til valg syntes den gangen dette var alt for sent .

source: Ledje maid eará bealit dalá válgaortnegis mii fertii buoriduvvot ja nu álggahuvvui ge bargu ođasmahttit válgaortnega .
nob: Det var også andre sider ved valgordningen som behøvde en gjennomgang og dermed ble det igangsatt et arbeid for å gjennomgå hele valgordningen .

source: Ahte sii , geat orrot gielddain main ledje unnit go 30 olbmo jienastuslogus mannan válggain , fertejit ovddalgihtii jienastit , lea okta rievdadeapmi mii árvaluvvui ja lea dál doaimmas .
nob: Omlegging til kun forhånsstemming i kommuner med få i valgmanntallet var et av tiltakene som ble foreslått og som nå er innført .

source: Vai doalahuvvo čiegus válga , de eai sáhte gielddat main leat unnit go 30 olbmo jienastuslogus ieža lohkat jienaid .
nob: For å opprettholde prinsippet om hemmelig valg , kan ikke kommuner med under 30 i valgmanntallet telle stemmene selv .

source: Mearriduvvui ahte jienasteaddjit dáin gielddain fertejit ovddalgihtii jienastit vai jienasteamit jovdet válgabiire lohkangildii válgabeaivái , ja lohkkojit juo válgaija .
nob: Derfor ble det bestemt at velgerne i disse kommunene kun kan forhåndsstemme , slik at alle stemmegivningene vil være hos opptellingskommunene på valgdagen , og vil dermed bli telt allerede valgnatten .

source: Ođđa ortnet maid geahppuda daid gielddaid barggu main leat moattis dahje ii oktage jienastuslogus .
nob: Denne ordningen letter også på kommunenes arbeid for de med ingen eller få i valgmanntallet .

source: Mannan válggain galggai buot gielddain sámeválgastivra mat galge čállit beavdegirjji válggas ja sáddet dan oktan jienastemiin lohkanválgastivrraide .
nob: Ved forrige valg var det slik at alle kommuner skulle ha eget samevalgstyre , og de skulle skrive valgprotokoller og oversende disse og eventuelle stemmegivninger til opptellingsvalgstyrene .

source: Dát válddii hui guhkes áiggi , erenoamážit válgabiiriin main ledje ollu gielddat ja guhkes gaskkat .
nob: Dette tok veldig lang tid , særlig der det var mange kommuner i kretsen og lange avstander .

source: Mihttu ođđa ortnegiin lea ahte gaskaboddosaš válgaboađus galgá čielgat válgaija .
nob: Målet med denne nye ordningen er at det foreløpige valgresultat skal foreligge allerede valgnatten .

source: Dál go dát mihttu lea olámuttos de sávvá Sámediggi ahte dán jagi sámediggeválga šaddá erenoamáš gelddolaš sihke jienasteddjiide , politihkkáriidda ja mediaide juo válgaija .
nob: Med dette målet innen rekkevidde håper Sametinget at årets sametingsvalg vil være spennende for mediene , politikerne og ikke minst velgerne allerede valgnatten .
